IDEA Open Model
CombiInput.Items Property
 Combi Items in combination
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public List<CombiItem> Items { get; set; }
Public Property Items As List(Of CombiItem)
	Get
	Set
public:
property List<CombiItem^>^ Items {
	List<CombiItem^>^ get ();
	void set (List<CombiItem^>^ value);
}
Property Value
Type: List<CombiItem>
See Also
Reference
CombiInput Class
IdeaRS.OpenModel.Loading Namespace